{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 985, "create_time": 1602431884, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "我们为压制和管控包括敌对势力变本加厉的核威胁在内的所有冒险企图和威胁性行动，将继续加强自卫性正当防卫手段——战争遏制力。\n\n我们的战争遏制力将用于保卫国家主权与生存权、维护地区和平，绝不会滥用或先用，但如果、万一有谁触犯我国安全或敢对我们动武，那么，我就会总动员我们最强有力的攻击力量，先发制人地一举击毁。\n\n我并不愿意我们的军事力量需要瞄准谁。\n\n我把话说明白，我们加强战争遏制力并不是瞄准谁的。\n\n只是为保卫我们自己而为之。\n\n如果没有力量，只能敢怒不敢打、用握紧的拳头抹泪擦血。\n\n我们党将以强有力的军事力量可靠地保卫国家主权和我国领土安全，永远捍卫国家和人民的安宁、和平与未来。\n\n同志们！\n\n因为革命武装力量用朝鲜劳动党的革命思想武装起来、无限忠于祖国和人民、用凝聚着我国人民的力量与灵魂的强有力的高新武器装备起来，所以，任何侵略势力都绝不能藐视神圣的我国，不能阻挡朝鲜人民的前进道路。\n\n现在剩下的、该做的就是，让我国人民不再吃苦、尽情地享受富足而文明的生活。\n\n我们党将继续落实增进人民福利、更多惠及人民的优越政策与措施，并不断充实，尽一切可能早日建设我国人民梦寐以求的复兴繁荣之理想社会。\n\n迄今为止，我们党在严峻的苦难中同人民群众生死与共，体会了人民团结的威力，在这过程中清楚地认识到我们今后应该做什么。\n\n朝鲜劳动党第八次代表大会将提出完成其任务的方略与具体目标。旨在造福人民的我们党的斗争即将进入新的阶段。\n\n我们站得越高，一切反动势力越会兴风作浪，我们还可能遇到意外的困难，但是比起我们经受过的考验，那些困难都算不了什么。我们有力量能够战胜一切，而且胜券在握。\n\n在长期的斗争中党和人民群众成就了团结一心，我国社会主义造就了人才力量，夯实了自立基础，这都是推动前进、加速发展的强大的动力。\n\n过去，我们党和人民无数次闯过前无古人的难关、久经考验，做成了别人不敢做、连想都不敢想的那一切。今天，以更大的勇气、热情和斗志，胸有成竹地朝着新的发展与繁荣发起进军。\n\n我要严格要求并责成所有党组织、政府、政权机关和武装力量机关尽职尽责、尽心尽力，为人民服务、给人民创造更美好的明天。\n\n我国人民的理想是伟大的，人民的理想变成现实的那一天一定到来。\n\n要为实现伟大的理想而竭尽一切力量，在完成社会主义建设更高目标的征程上取得人人都能体验的革新与发展，带来实际变化。\n\n同志们，我们已经变得强大，并在考验中越来越强大。\n\n时间站在我们这一边。\n\n让我们朝着社会主义的辉煌未来，为了赢取新的胜利而奋勇前进！\n\n最后，我再一次向全国人民致谢，感谢大家安然无恙。\n\n衷心感谢全国人民忠贞不渝地信赖我们党。\n\n伟大的我国人民万岁！", "timestamp": 1602431884}], "create_time": 1602432069, "cw": "政治相关", "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1602432069, "likenum": 1, "n_attentions": 1, "n_comments": 0, "pid": 499, "poll": null, "reply": 0, "text": "#政治相关\n庆祝朝鲜劳动党成立７５周年阅兵式于１０日０时在**金日成**广场隆重举行。\n\n国务委员会演奏团和朝鲜人民军军乐团登上广场演奏席。\n\n阅兵方阵威武雄壮，显示我国的实力、共和国武装力量的正规化面貌，雄赳赳地进入了广场。\n\n所向无敌的机械化方阵在接连广场的大道上闪烁着钢铁装甲列阵，阅兵飞行方阵也在机场等待着出击命令。\n\n综合军乐队进入广场拼成党徽和“１０．１０”、“１９４５”、“２０２０”、“百胜”数字和字样，奏起洪亮的军乐，进行了军乐仪式。\n\n朝鲜劳动党委员长、朝鲜民主主义人民共和国国务委员会委员长、我们共和国武装力量总司令**金正恩**同志到达广场时，朝鲜人民军仪仗队庄严举行了迎接仪式。\n\n**金正恩**同志接受朝鲜人民军仪仗队队长的迎接报告后，检阅了仪仗队。\n\n朝鲜人民军陆海空三军将军迎接了百战百胜的钢铁统帅、我国武装力量杰出的总司令**金正恩**同志。\n\n在乐曲声中，**金正恩**同志步入阅兵式广场主席台，并向热烈欢呼的阅兵式参加人员和观众亲切挥手致意。\n\n少年团员们向**金正恩**同志和党、政府、军队干部献花束。\n\n朝鲜劳动党中央政治局常委、朝鲜民主主义人民共和国国务委员会第一副委员长、最高人民会议常任委员会委员长崔龙海，朝鲜劳动党政治局常委、党中央军事委员会副委员长、党中央副委员长李炳哲，朝鲜劳动党中央政治局常委、朝鲜民主主义人民共和国内阁总理金德训，朝鲜劳动党中央政治局常委、朝鲜民主主义人民共和国国务委员会副委员长、党中央副委员长朴奉珠入席主席台。\n\n金才龙、李日焕、崔辉、朴太德、金英哲、崔富一、太亨彻、吴秀容、金衡俊、许哲万、赵甬元、金与正、朴明顺、郑京择、金日哲、任哲雄、李龙男、金英焕、朴正男等党中央领导机构成员和朴正天、金秀吉、金正官等军队指挥成员在主席台就坐。\n\n金永南、崔永林、杨亨燮、金己男、崔泰福等在党、政府和军队长期工作的老干部在主席台就坐，建党７５周年庆祝活动代表在观礼台就坐。\n\n在《灿烂的祖国》的雄壮乐曲声中，鸣放２１响礼炮，庆祝朝鲜劳动党成立７５周年。\n\n我们党、国家和武装力量最高领导者**金正恩**同志发表了讲话。\n\n**金正恩**同志在讲话中指出，向克服史无前例的严峻考验，满怀莫大的光荣和骄傲，以竭尽一切努力而取得的高贵成果和胜利，为伟大的１０月节日增光添彩的全国人员和人民军官兵致以由衷的感谢和热烈的祝贺。\n\n**金正恩**同志宣誓，要以强大的军事力量维护伟大的我国、伟大的我国人民的永恒安宁和未来，以更大的勇气、热情和斗志，胸有成竹地朝着新的发展与繁荣发起进军，并热烈呼吁朝着社会主义的辉煌未来，为了赢取新的胜利而奋勇前进。\n\n**金正恩**同志的讲话内容充满着火热的爱民情怀和信任，让全体参加人员心情激荡，含泪高呼万岁。\n\n接着举行了升旗仪式。\n\n人民军总参谋长朴正天元帅向党中央军事委员会副委员长李炳哲元帅报告阅兵部队为接受庆祝朝鲜劳动党成立７５周年阅兵式准备检查列队完毕。\n\n李炳哲检查阅兵方阵。\n\n李炳哲向朝鲜劳动党委员长金正恩同志郑重报告庆祝建党７５周年阅兵式准备完毕。\n\n在总参谋长朴正天元帅的口令下，共和国武装力量的阅兵方阵行进开始。\n\n霍才英少将率领名誉骑兵方阵正步走过广场，彰显了我国革命武装力量继承高响抗日大战的马蹄声，驰骋白头山的朝鲜人民革命军的骄傲传统。\n\n由韩顺哲上将、金铁规上将、金勇浩中将、霍昌植上将率领的阅兵方阵满怀誓死保卫党中央的第一亲卫兵、第一敢死队的自豪和荣誉，勇气百倍、气势冲天地步入广场。\n\n朴秀日上将和崔头用上将率领的第一军方阵和第二军方阵威风凛凛地走过广场。\n\n接着，以朴光柱上将和李泰燮上将为首的第四军和第五军方阵阔步走进广场。\n\n在陆海空的任何作战空间能够出色完成战斗任务的特战力量——狙击兵、轻步兵方阵和可靠守住保卫祖国的前哨、保卫革命的最前方的各军方阵，雄赳赳气昂昂地正步走过广场，有力的踏步声响彻云霄。\n\n**金正恩**同志向阅兵方阵致以战斗问候。\n\n近卫首尔柳京守第１０５坦克师方阵等所向无敌的战斗队伍——坦克装甲师、机械化步兵师方阵和专门兵方阵、社会安全武装机动部队方阵伴随着革命军歌，彰显着英勇气概，阔步前进。\n\n**金正日**军政大学、**金日成**军事综合大学、**金日成**政治大学、**金正恩**国防综合大学方阵，以及朝鲜人民军、社会安全军各级军校方阵威风凛凛、步伐雄健地走过广场。\n\n担当革命武装力量的一部分任务的战斗队伍——工农赤卫军和红色青年近卫队方阵满怀无比的自豪和喜悦，大步走过主席台。\n\n**金正恩**同志向英姿飒爽、百战必胜的阅兵队伍致以热烈问候。\n\n阅兵机队显示着主体航空武装力量的战无不胜威力，在首都的夜空飞行。\n\n继护卫飞行方阵之后，红色苍鹰拼成党徽图形和“７５”数字，在首都夜空中发射绚丽的烟火弹，飞过庆祝广场。\n\n大型管弦乐的庄重旋律响遍广场，由装甲车方队领头的机械化方队，显示着最精锐革命军队的威力，驶过广场。\n\n人民军战斗力的象征、铁拳——主力坦克方队在金柱三中将的带领下，轰响着发动机声驶过广场。\n\n让人充满信心和底气的最强有力的武装力量——可靠的炮兵力量陆续上场。\n\n在国防科技工作者和军工部门工人阶级的高洁忠诚和英勇斗争下诞生的尖端武器彰显着我国的军事潜力，滔滔不绝地开进广场。\n\n保证祖国和民族千万年未来的朝鲜劳动党的自卫核遏制力的象征——火箭方阵高响着轰隆声，驶过广场。\n\n张昌河上将率领的洲际弹道火箭红旗第一连方队通过广场，使人们回想起曾让敌人胆战心惊的２０１７年１１月２９日的历史的那天，向宇宙发射朝鲜尊严和力量的骄傲感。\n\n金正植上将率领的大型核战略力量，满载着负责伟大的我们国家和人民的权威和安全的责任感，驶入广场，激情和兴奋之波涛在广场上滚滚，激荡不已。\n\n阅兵仪式结束后，庆祝礼花腾空而起。\n\n**金正恩**同志向热烈欢呼的观众亲切挥手致意。", "timestamp": 1602432069}}