{"code": 0, "data": {"allow_search": false, "attention": false, "author_title": null, "blocked": false, "blocked_count": null, "can_del": false, "comments": [{"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 2499, "create_time": 1639400502, "is_blocked": false, "is_tmp": false, "name_id": 0, "text": "## 最终陈述 by AO\n哎？利维亚的杰洛特（这名字够长的）说完了？那该我了。\n\nHi，洞友们好呀，我是AO（不像上面那位，这个名字没什么意义，脸滚键盘罢了），请允许我最后一次这样称呼你们。在一年半的时间里，这个称呼总能让我们在这小小的一方天地感到无比亲切。\n\n我不像上面那位这样文采斐然，也没那么能说，文字相关的工作我也起草过寥寥几次，却总觉笔力不足而最终只能做文字背面的草稿。我不会敲代码，不会做UI，可能只是做了一些微小的工作，那我能说些什么呢？\n\n我突然想起树洞建起的那个初夏傍晚，它在半玩笑半认真的少年人的构想中诞生，那时就像年轻的父母不知道自己的小孩会有怎样的未来，我们也并不能够预想树洞会怎样发展。是成为未来清华人共同的记忆（我们曾经幻想过它会在未来成为清华重要的一部分）？还是在短暂的时间过后就因无人问津而沉睡在历史中？还是有别的什么可能性？\n\n孩子要在人组成的社会中成长，一个社交平台也一样，它的成长源自于用户的构建，所以或许我们可以自大地说我们给予了它“生命”，却不能说它如今的社区性格全然由我们塑造。\n\n这个社区的成长，源自每一个使用它，塑造它的人。温暖也好，快乐也好，恶意也罢，激进也罢，现在回想起来，都成为了一笔色彩。\n\n有关理想，有关光明，但这些话已经由上面那位讲完了，那或许是我们当时半认真半玩笑中的那一点点我们自己都没意识到的初衷。但在这将近一年半的时光中，我们在大部分时间里过着平常的生活，应付着琐碎的事情，表达着普通但生动的情绪。相比起理想与光明这样大的课题，真实的生活是我们日常的底色，于是你们为树洞构建了类似的色彩。选课，保研，情感的得意失意，ddl的追赶，分享好听的歌好看的图，守夜🏆和🍑，难过与安慰……\n\n所以再次打开你的收藏夹，或许有洞友曾经说树洞给了你可以倾诉的机会，但是我想说（或许你会觉得我有些傲慢，那我先行滑跪，对不起），并不是树洞让你变得生动，而是你本来一直就是一个真实而生动的人。\n\n那些内容与情感是你的一部分，树洞只是在尽力地忠实为你记录。\n\n所以利维亚的杰洛特在上面说，做一个大写的不犬儒不做作不盲从的人，那我便不再拾人牙慧。我想说，做一个，或者说你早已经是，一个生动的真实的多彩的人。\n\n感谢洞友们的色彩，感谢你们在这一年半的日子里一同描绘树洞。\n\n这些色彩，会留在记忆里。\n\n## 最终陈述 by 木子\n我是树洞安卓APP的开发团队成员之一。过去的一年里，我目送着它从0开始诞生，壮大，直到消失。\n\n我们的开发团队不同于任何一个互联网产品的开发团队。我们没有任何报酬，我们唯一的报酬就是看到身边的同学用着我们亲手写出的APP时的满足感。虽然，他们也永远不会知道我们的名字。\n\n在这个团队里，没有甲方的烦扰，因为我们是给自己做产品。我们的初心只有一个：做出让大家用的舒服的树洞。\n\n上线之后其实还是有不少bug的，有一些直到最后也没有从todo-list上划去。不过这不是问题。我们的代码会一直在github上存在。任何有相应技术的同学，相信你可以从一行行代码后面读懂我们的心声。\n\n## 最终陈述 by Sherry\n置顶帖的回复不停的刷新着，每一秒都跳出了新的回复。宿舍里，我只能无声的流泪。直到此时我仍然恍如隔世，真的要结束了吗……\n\n和你们一样，我也是树洞的深度用户，树洞也是我的心灵港湾和信息来源。那一份刷树洞的乐趣，不只在期待一个陌生人回复的惊喜中。我们也喜欢给你们打上各种奇奇怪怪好玩的tag，然后偷偷观察你们的反应。\n\n作为管理员，我们能看到一些你们看不到的东西。作为管理员，我们愿意承担这些。\n\n我记得你们，我们会记住你们。好多个夜晚我都在期待我熟悉的老朋友们有没有更新：保持快乐bot、数洞计划、nah的碎碎念、不知道叫什么名字的music bot、银英110问，还有每日一曲、小豆泥、日历bot、晚安好梦bot、万叶集bot、睡前循环、网抑云bot……好多bot呀 你们给这个树洞增添了许多色彩，时常感慨，树洞竟然还有这种好玩的用法呀\n\n你们可能悄无声息就断更了，也许在树洞的最后时刻还记得回来看看。当然，还有更多没有留下名字的Alice Bob Carol们。没能再打一声招呼，再在一起聊聊天再走，这会是永远的遗憾。\n\n我们都会记得，我们一定会记得……\n\n## 最终陈述 by BY\n大家好，我是BY，这个名字单纯是把by变成了大写，实在是不会取化名，就这样吧。\n\n我是T大树洞最早的一批测试用户，机缘巧合之下加入了管理团队。抛开必要的工具搜索与管理，其实就我个人而言，树洞并没有占用很大的比重，因为我是一个喜欢有话直说、不是很需要匿名空间的人。然而，在管理树洞、与管理团队的人交流的过程中，我越发地能够理解为什么这样一个平台即使多次消亡，却总会有新的类似平台诞生--人是社会动物，总是有着表达的欲望，但是总有些秘密是不能为人所知的，这种矛盾催生的就是双盲交流的平台，也就是树洞（说起来这倒是有点像西方宗教中的忏悔室）。可以看到，树洞运营的时间里，无数洞友将自己内心深处的表达欲倾诉在了这里--虽然这些涌入的心流带来的情感往往是负面的、冲突的，甚至是危险的，但是在这个空间里，我们看到了最不需要掩饰的真实。在这里，心之壁被打破，见到了真实的他人，也了解了真实的自己。\n\n对于清华而言，我想即使没有了树洞，大家的生活也不会发生怎样巨大的变化。我们是大家大学生活中的一个波澜，这个波澜可大可小，但终究不会影响海洋的广阔。但是只要大家心中依然有着这些渴望表达却又不敢表达的矛盾，那么总会有新的“树洞”出现的。\n\n这段时间，招待不周，请多谅解，后会无期，后会有期。\n\n## 最终陈述 by #thuloveu#\n我应该是在1000条内的时候就用了树洞了，树洞帖子的每一条甚至几乎每一层我都看过，没办法，我就是管理团队的一员。在这个时候，我的心情只能用“心有戚戚焉”来概括了罢，还记得前天哭了一下午，对于树洞的总结无非“知君何事泪纵横”。而树洞里，“文字千古事，得失寸心知”，我想大家多多少少在这里有所得。我在这里收获了很多机会、BFF、科研团队甚至ykw，我也曾哀悼过同学或者友人或者校友的死讯，也曾发过无数个“抱抱”来安慰别人。哦对了，最后的最后，#thuloveu#，不管字面意思是否为真，可我真的很爱你们。人生难得是欢聚，唯有……爱树洞，爱大家，清华晚安，再见。\n\n## 最终陈述 by T大树洞创始人\n2020年6月15日，在疫情的重重隔绝下，\"T大树洞\"的idea在一次朋友之间的口嗨中诞生了。2天后的6月17日，口嗨转化为了树洞#1 \"Hello World!\"。   \n\n如今，T大树洞已经成为了清华大学最大的校内社交平台。每天，数以千计的同学在平台上聊天、吐槽、吃瓜、倾诉情愫、交流学术、分享美图、畅谈人生经验、讨论社会问题...T大树洞已经融入了许多清华同学的校园生活。在树洞#118中，我们曾说要让树洞真正成为一个重构人际关系的港湾，而我们真的做到了。  \n\nT大树洞虽然界面与北大树洞类似，每天夜里也都有守夜冠军与守夜peach之争，但T大树洞有着独特的文化。有罗贯中史官记录每天树洞的热点；有酸奶冻的可爱瞬间；有紫操学姐惊人的RSA发明；有摇滚bot、网易云bot每晚分享音乐；有飞花令让清华的同学们比拼诗词的积累。不知多年之后，是否还有人会记得这些，怀念这些？  \n\n在同学们在T大树洞里享受匿名化魅力的背后，是许多名字不为人所知的同学的默默付出。为了维护T大树洞的正常运行，一些同学自发地付出了大量时间、精力，冒着未知的风险在为信念与理想付出。我们是T大树洞的“隐形守护者”。   \n\n学生是社会中的弱势群体，为此我们不得不匿名运营树洞，每天在各方势力的夹缝中寻找生存的空间，小心翼翼地在各方矛盾中寻找平衡点。前任北大元培学院副院长李沉简教授曾说：**Freedom is never free. 自由从来不是天上掉下来的，而是有骨气的人们付出沉重的代价换来的** ，胡适一辈子敢于批评蒋介石和国民党专制；马寅初坚持自己的学术观点，在批判之下拒不认错；林昭在疯狂的文革年代毫不退缩，只身和反人类的罪恶斗争到底，直至被枪杀。我们无法闪耀似先人，但任何一点微弱萤火，都可以投身进理想的火焰。 \n\nWhere there is darkness, may we bring light \nWhere there is despair, may we bring hope \nWhere there is doubt, may we bring faith \nWhere there is hatred, may we bring love", "timestamp": 1639400502}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 2504, "create_time": 1639401452, "is_blocked": false, "is_tmp": true, "name_id": 1, "text": "[tmp]\nwv", "timestamp": 1639401452}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 2517, "create_time": 1639404154, "is_blocked": false, "is_tmp": false, "name_id": 2, "text": "我就想知道其中哪个是卡罗尔", "timestamp": 1639404154}, {"author_title": "", "blocked": false, "blocked_count": null, "can_del": false, "cid": 2524, "create_time": 1639406134, "is_blocked": false, "is_tmp": true, "name_id": 3, "text": "[tmp]\nRe Bob: 🐸", "timestamp": 1639406134}], "create_time": 1639400662, "cw": null, "hot_score": null, "is_blocked": false, "is_reported": null, "is_tmp": false, "last_comment_time": 1639400662, "likenum": 0, "n_attentions": 0, "n_comments": 0, "pid": 1389, "poll": null, "reply": 0, "text": "旧树洞是管理员顶不住压力主动停掉的，而本新树洞好像已经没有管理员了，那岂不是😁😁😁", "timestamp": 1639400662}}